Repository: pixelspark/sushitrain
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, it, nl, uk

source: (Default location)
de: (Standardort)
es: (Ubicación predeterminada)
it: (Posizione predefinita)
nl: (Standaardlocatie)
uk: (Місце за замовчуванням)

source: (No folder selected)
de: (Kein Ordner ausgewählt)
es: (No se ha seleccionado ninguna carpeta)
it: (Nessuna cartella selezionata)
nl: (Geen map geselecteerd)
uk: (Папку не вибрано)

source: (None)
de: (Keine)
es: (Ninguno)
it: (Nessuno)
nl: (Geen)
uk: (Немає)

source: (Top level)
de: (Oberste Ebene)
es: (Nivel superior)
it: (Livello superiore)
nl: (Hoofdniveau)
uk: (Верхній рівень)

source: %lld files
de: %lld Dateien
es: %lld archivos
it: %lld file
nl: %lld bestanden
uk: %lld файлів

# %lld files and %lld subdirectories
source: %1$lld files and %2$lld subdirectories
de: %lld Dateien und %lld Unterverzeichnisse
es: %lld archivos y %lld subdirectorios
it: %lld file e %lld sottodirectory
nl: %lld bestanden en %2$lld submappen
uk: %lld файлів і %lld підкаталогів

source: %lld items selected
de: %lld Elemente ausgewählt
es: %lld elementos seleccionados
it: %lld elementi selezionati
nl: %lld items geselecteerd
uk: %lld елементів вибрано

# %lld of %lld
source: %1$lld of %2$lld
de: %lld von %lld
es: %lld de %lld
it: %lld di %lld
nl: %lld van %lld
uk: %lld з %lld

source: %lld seconds
de: %lld Sekunden
es: %lld segundos
it: %lld secondi
nl: %lld seconden
uk: %lld секунд

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionado
it: %lld selezionato
nl: %lld geselecteerd
uk: %lld вибрано

source: %lld subdirectories
de: %lld Unterverzeichnisse
es: %lld subdirectorios
it: %lld sottodirectory
nl: %lld submappen
uk: %lld підкаталоги

source: About Synctrain
de: Über Synctrain
es: Acerca de Synctrain
it: Informazioni su Synctrain
nl: Over Synctrain
uk: Про Synctrain

source: About this app
de: Über diese App
es: Acerca de esta app
it: Informazioni su questa app
nl: Over deze app
uk: Про цей додаток

source: About...
de: Über...
es: Acerca de...
it: Informazioni su...
nl: Over...
uk: Про...

source: Access token
de: Zugriffstoken
es: Token de acceso
it: Token di accesso
nl: Toegangstoken
uk: Токен доступу

source: Action
de: Aktion
es: Acción
it: Azione
nl: Actie
uk: Дія

source: Add
de: Hinzufügen
es: Añadir
it: Aggiungi
nl: Voeg toe
uk: Додати

source: Add address
de: Adresse hinzufügen
es: Añadir dirección
it: Aggiungi indirizzo
nl: Adres toevoegen
uk: Додати адресу

source: Add device
de: Gerät hinzufügen
es: Agregar dispositivo
it: Aggiungi dispositivo
nl: Apparaat toevoegen
uk: Додати пристрій

source: Add device...
de: Gerät hinzufügen...
es: Añadir dispositivo...
it: Aggiungi dispositivo...
nl: Apparaat toevoegen…
uk: Додати пристрій...

source: Add folder
de: Ordner hinzufügen
es: Agregar carpeta
it: Aggiungi cartella
nl: Map toevoegen
uk: Додати папку

source: Add folder...
de: Ordner hinzufügen...
es: Agregar carpeta...
it: Aggiungi cartella...
nl: Map toevoegen…
uk: Додати папку...

source: Add line
de: Zeile hinzufügen
es: Agregar línea
it: Aggiungi riga
nl: Regel toevoegen
uk: Додати рядок

source: Add to album
de: Zum Album hinzufügen
es: Agregar al álbum
it: Aggiungi all'album
nl: Toevoegen aan album
uk: Додати до альбому

source: Add your first device
de: Füge dein erstes Gerät hinzu
es: Añade tu primer dispositivo
it: Aggiungi il tuo primo dispositivo
nl: Koppel een apparaat
uk: Додайте свій перший пристрій

source: Add your first folder
de: Fügen Sie Ihren ersten Ordner hinzu
es: Agrega tu primera carpeta
it: Aggiungi la tua prima cartella
nl: Voeg je eerste map toe
uk: Додайте свою першу папку

source: Added devices can connect to this device on their initiative, while the app is running. This may cause additional battery drain. It is advisable to enable this only if you experience difficulty connecting to other devices.
de: Hinzugefügte Geräte können auf eigene Initiative eine Verbindung zu diesem Gerät herstellen, während die App läuft. Dies kann zu einem zusätzlichen Batterieverbrauch führen. Es ist ratsam, dies nur zu aktivieren, wenn Sie Schwierigkeiten beim Verbinden mit anderen Geräten haben.
es: Los dispositivos añadidos pueden conectarse a este dispositivo por su propia iniciativa mientras la aplicación está en funcionamiento. Esto puede causar un consumo adicional de batería. Se recomienda habilitar esta función solo si experimentas dificultades para conectarte a otros dispositivos.
it: I dispositivi aggiunti possono connettersi a questo dispositivo di loro iniziativa, mentre l'app è in esecuzione. Questo potrebbe causare un consumo aggiuntivo della batteria. Si consiglia di abilitare questa funzione solo se si riscontrano difficoltà nel collegarsi ad altri dispositivi.
nl: Toegevoegde apparaten kunnen op eigen initiatief verbinden met dit apparaat, wanneer de app is geopend. Dit veroorzaakt mogelijk extra batterijverbruik. Schakel deze optie alleen in wanneer er moeilijkheden zijn bij het verbinden met andere apparaten.
uk: Додані пристрої можуть за власною ініціативою підключатися до цього пристрою, поки додаток працює. Це може призвести до додаткового розряду батареї. Рекомендується вмикати цю функцію лише у разі труднощів з підключенням до інших пристроїв.

source: Adding a folder from another app
de: Ordner aus einer anderen App hinzufügen
es: Agregar una carpeta desde otra app
it: Aggiunta di una cartella da un'altra app
nl: Map toevoegen vanuit een andere app
uk: Додавання папки з іншого додатка

source: Additional addresses
de: Zusätzliche Adressen
es: Direcciones adicionales
it: Indirizzi aggiuntivi
nl: Extra adressen
uk: Додаткові адреси

source: Address type
de: Adresstyp
es: Tipo de dirección
it: Tipo di indirizzo
nl: Adrestype
uk: Тип адреси

source: Addresses
de: Adressen
es: Direcciones
it: Indirizzi
nl: Adressen
uk: Адреси

source: Advanced
de: Erweitert
es: Avanzado
it: Avanzato
nl: Geavanceerd
uk: Розширені

source: Advanced folder settings
de: Erweiterte Ordneroptionen
es: Configuración avanzada de carpetas
it: Impostazioni avanzate cartella
nl: Geavanceerde mapinstellingen
uk: Розширені налаштування папки

source: Advanced settings
de: Erweiterte Einstellungen
es: Configuración avanzada
it: Impostazioni avanzate
nl: Geavanceerde instellingen
uk: Розширені налаштування

source: After %lld days
de: Nach %lld Tagen
es: Después de %lld días
it: Dopo %lld giorni
nl: Na %lld dagen
uk: Через %lld днів

source: After %lld hours
de: Nach %lld Stunden
es: Después de %lld horas
it: Dopo %lld ore
nl: Na %lld uur
uk: Через %lld годин

source: After restarting the app, the app will write a log file in the application folder, which you can then share with the developers.
de: Nach dem Neustart der App wird im Anwendungsverzeichnis eine Protokolldatei erstellt, die Sie dann mit den Entwicklern teilen können.
es: Después de reiniciar la aplicación, se escribirá un archivo de registro en la carpeta de la aplicación, que luego podrás compartir con los desarrolladores.
it: Dopo aver riavviato l'app, verrà scritto un file di log nella cartella dell'applicazione, che potrai poi condividere con gli sviluppatori.
nl: Na het opnieuw opstarten van de app, wordt er een logbestand in de applicatiemap geschreven, dat je vervolgens kunt delen met de ontwikkelaars.
uk: Після перезапуску додатка, він створить файл журналу в папці програми, яким ви зможете поділитися з розробниками.

source: After saving
de: Nach dem Speichern
es: Después de guardar
it: Dopo il salvataggio
nl: Na opslaan
uk: Після збереження

source: All devices
de: Alle Geräte
es: Todos los dispositivos
it: Tutti i dispositivi
nl: Alle apparaten
uk: Усі пристрої

source: All devices are paused
de: Alle Geräte sind angehalten
es: Todos los dispositivos están en pausa
it: Tutti i dispositivi sono in pausa
nl: Alle apparaten zijn gepauzeerd
uk: Усі пристрої призупинено

source: All files
de: Alle Dateien
es: Todos los archivos
it: Tutti i file
nl: Alle bestanden
uk: Всі файли

source: All files in the folder will be copied to this device.
de: Alle Dateien im Ordner werden auf dieses Gerät kopiert.
es: Todos los archivos en la carpeta se copiarán a este dispositivo.
it: Tutti i file nella cartella verranno copiati su questo dispositivo.
nl: Alle bestanden in de map worden naar dit apparaat gekopieerd.
uk: Усі файли у папці буде скопійовано на цей пристрій.

source: All files including those not available elsewhere
de: Alle Dateien, einschließlich derjenigen, die anderswo nicht verfügbar sind
es: Todos los archivos, incluidos aquellos que no están disponibles en otros lugares
it: Tutti i file, inclusi quelli non disponibili altrove
nl: Alle bestanden, inclusief diegenen die nergens anders beschikbaar zijn
uk: Всі файли, включаючи ті, які недоступні в інших місцях

source: All files that are available on other devices
de: Alle Dateien, die auf anderen Geräten verfügbar sind
es: Todos los archivos disponibles en otros dispositivos
it: Tutti i file disponibili su altri dispositivi
nl: Alle bestanden die beschikbaar zijn op andere apparaten
uk: Усі файли, доступні на інших пристроях

source: Allow Synctrain to access photos
de: Erlaube Synctrain den Zugriff auf Fotos
es: Permitir que Synctrain acceda a las fotos
it: Consenti a Synctrain di accedere alle foto
nl: Sta Synctrain toe om foto's te openen
uk: Дозволити Synctrain доступ до фотографій

source: Also limit in local networks
de: Auch in lokalen Netzwerken begrenzen
es: También limitar en redes locales
it: Limita anche nelle reti locali
nl: Beperk ook in lokaal netwerk
uk: Також обмежте в локальних мережах

source: An encrypted version of the folder is shared with this device.
de: Eine verschlüsselte Version des Ordners wird mit diesem Gerät geteilt.
es: Una versión cifrada de la carpeta se ha compartido con este dispositivo.
it: Una versione crittografata della cartella è condivisa con questo dispositivo.
nl: Een versleutelde versie van de map is gedeeld met dit apparaat.
uk: Зашифрована версія папки ділиться з цим пристроєм.

source: An error has occurred
de: Ein Fehler ist aufgetreten
es: Se ha producido un error
it: Si è verificato un errore
nl: Er is iets misgegaan
uk: Сталася помилка

source: An error occurred
de: Ein Fehler ist aufgetreten
es: Ocurrió un error
it: Si è verificato un errore
nl: Er is iets misgegaan
uk: Сталася помилка

source: Announce globally
de: Weltweit ankündigen
es: Anunciar globalmente
it: Annuncia globalmente
nl: Wereldwijd aankondigen
uk: Оголосити глобально

source: Announce LAN addresses
de: LAN-Adressen ankündigen
es: Anunciar direcciones LAN
it: Annuncia indirizzi LAN
nl: LAN-adressen aankondigen
uk: Оголосити адреси LAN

source: Announce on local networks
de: Im lokalen Netzwerk ankündigen
es: Anunciar en redes locales
it: Annuncia sulle reti locali
nl: Lokaal aankondigen
uk: Оголосити в локальних мережах

source: Apply
de: Anwenden
es: Aplicar
it: Applica
nl: Toepassen
uk: Застосувати

source: Apply and clean folder
de: Anwenden und Ordner bereinigen
es: Aplicar y limpiar carpeta
it: Applica e pulisci cartella
nl: Toepassen en map schoonmaken
uk: Застосувати та очистити папку

source: Apply patterns and clean folder
de: Muster anwenden und Ordner bereinigen
es: Aplicar patrones y limpiar carpeta
it: Applica modelli e pulisci cartella
nl: Patronen toepassen en map opschonen
uk: Застосувати шаблони та очистити папку

source: Are you sure you want to apply the patterns and to clean the folder? Files and subdirectories that match the patterns will be permanently removed from this device. Files may be lost if they are not available on other devices.
de: Möchten Sie die Muster wirklich anwenden und den Ordner bereinigen? Dateien und Unterverzeichnisse, die den Mustern entsprechen, werden dauerhaft von diesem Gerät entfernt. Dateien können verloren gehen, wenn sie auf anderen Geräten nicht verfügbar sind.
es: ¿Estás seguro de que deseas aplicar los patrones y limpiar la carpeta? Los archivos y subdirectorios que coincidan con los patrones se eliminarán permanentemente de este dispositivo. Los archivos pueden perderse si no están disponibles en otros dispositivos.
it: Sei sicuro di voler applicare i modelli e pulire la cartella? I file e le sottocartelle che corrispondono ai modelli verranno rimossi permanentemente da questo dispositivo. I file potrebbero essere persi se non sono disponibili su altri dispositivi.
nl: Weet je zeker dat je de patronen wilt toepassen en de map wilt opschonen? Bestanden en submappen die overeenkomen met de patronen worden permanent van dit apparaat verwijderd. Bestanden kunnen verloren gaan als ze niet op andere apparaten beschikbaar zijn.
uk: Ви впевнені, що хочете застосувати шаблони та очистити папку? Файли та підкаталоги, що відповідають шаблонам, будуть назавжди видалені з цього пристрою. Файли можуть бути втрачені, якщо вони недоступні на інших пристроях.

source: Are you sure you want to remove this file from all devices?
de: Möchten Sie diese Datei wirklich von allen Geräten entfernen?
es: ¿Estás seguro de que quieres eliminar este archivo de todos los dispositivos?
it: Sei sicuro di voler rimuovere questo file da tutti i dispositivi?
nl: Weet je zeker dat je dit bestand wil verwijderen van alle apparaten?
uk: Ви впевнені, що хочете видалити цей файл з усіх пристроїв?

source: Are you sure you want to remove this file from all devices? The local copy of this file is the only one currently available on any device. This will remove the last copy. It will not be possible to recover the file after removing it.
de: Möchten Sie diese Datei wirklich von allen Geräten entfernen? Die lokale Kopie dieser Datei ist die einzige, die derzeit auf einem Gerät verfügbar ist. Dies entfernt die letzte Kopie. Es wird nicht möglich sein, die Datei nach dem Entfernen wiederherzustellen.
es: ¿Estás seguro de que deseas eliminar este archivo de todos los dispositivos? La copia local de este archivo es la única disponible actualmente en cualquier dispositivo. Esto eliminará la última copia. No será posible recuperar el archivo después de eliminarlo.
it: Sei sicuro di voler rimuovere questo file da tutti i dispositivi? La copia locale di questo file è l'unica attualmente disponibile su qualsiasi dispositivo. Questo rimuoverà l'ultima copia. Non sarà possibile recuperare il file dopo la rimozione.
nl: Weet je zeker dat je dit bestand van alle apparaten wilt verwijderen? De lokale kopie van dit bestand is de enige die momenteel op een apparaat beschikbaar is. Dit zal de laatste kopie verwijderen. Het is niet mogelijk om het bestand na verwijdering te herstellen.
uk: Ви впевнені, що хочете видалити цей файл з усіх пристроїв? Локальна копія цього файлу - єдина, яка зараз доступна на будь-якому з пристроїв. Це видалить останню копію. Відновити файл після видалення буде неможливо.

source: Are you sure you want to remove this folder? Please consider carefully. All files in this folder will be removed from this device. Files that have not been synchronized to other devices yet cannot be recoered.
de: Sind Sie sicher, dass Sie diesen Ordner entfernen möchten? Bitte überlegen Sie sorgfältig. Alle Dateien in diesem Ordner werden von diesem Gerät entfernt. Dateien, die noch nicht auf andere Geräte synchronisiert wurden, können nicht wiederhergestellt werden.
es: ¿Estás seguro de que quieres eliminar esta carpeta? Por favor, considéralo detenidamente. Todos los archivos en esta carpeta se eliminarán de este dispositivo. Los archivos que aún no se han sincronizado con otros dispositivos no se pueden recuperar.
it: Sei sicuro di voler rimuovere questa cartella? Considera attentamente. Tutti i file in questa cartella verranno rimossi da questo dispositivo. I file che non sono ancora stati sincronizzati con altri dispositivi non possono essere recuperati.
nl: Weet je zeker dat je deze map wil verwijderen? Denk hier goed over na. Alle bestanden in deze map worden verwijderd van dit apparaat. Bestanden die niet zijn gesynchroniseerd naar andere apparaten, kunnen niet worden hersteld.
uk: Ви впевнені, що хочете видалити цю папку? Будь ласка, розгляньте це уважно. Усі файли в цій папці будуть видалені з цього пристрою. Файли, які ще не були синхронізовані з іншими пристроями, не можуть бути відновлені.

source: Are you sure you want to unlink the selected devices?
de: Möchten Sie die ausgewählten Geräte wirklich trennen?
es: ¿Estás seguro de que deseas desvincular los dispositivos seleccionados?
it: Sei sicuro di voler scollegare i dispositivi selezionati?
nl: Weet je zeker dat je de geselecteerde apparaten wilt ontkoppelen?
uk: Ви впевнені, що хочете від'єднати обрані пристрої?

source: Are you sure you want to unlink this folder? The folder will not be synchronized any longer. Files currently on this device will not be deleted.
de: Möchten Sie diesen Ordner wirklich trennen? Der Ordner wird nicht mehr synchronisiert. Dateien, die sich derzeit auf diesem Gerät befinden, werden nicht gelöscht.
es: ¿Estás seguro de que quieres desvincular esta carpeta? La carpeta ya no se sincronizará. Los archivos actualmente en este dispositivo no se eliminarán.
it: Sei sicuro di voler scollegare questa cartella? La cartella non verrà più sincronizzata. I file attualmente presenti su questo dispositivo non verranno eliminati.
nl: Weet je zeker dat je deze map wilt ontkoppelen? De map wordt niet langer gesynchroniseerd. Bestanden die momenteel op dit apparaat staan worden niet verwijderd.
uk: Ви впевнені, що хочете від'єднати цю папку? Папка більше не буде синхронізуватись. Файли, що наразі на цьому пристрої, не будуть видалені.

source: Associated devices
de: Verknüpfte Geräte
es: Dispositivos asociados
it: Dispositivi associati
nl: Gekoppelde apparaten
uk: Пов'язані пристрої

source: Background synchronization
de: Hintergrundsynchronisierung
es: Sincronización en segundo plano
it: Sincronizzazione in background
nl: Synchronisatie op de achtergrond
uk: Фонове синхронізування

source: Background synchronization completed
de: Hintergrundsynchronisation abgeschlossen
es: Sincronización en segundo plano completada
it: Sincronizzazione in background completata
nl: Synchronisatie op de achtergrond voltooid
uk: Фонову синхронізацію завершено

source: Background synchronization last ran more than %lld hours ago. Open the app to synchronize.
de: Die Hintergrundsynchronisierung wurde vor mehr als %lld Stunden durchgeführt. Öffnen Sie die App, um zu synchronisieren.
es: La sincronización en segundo plano se realizó hace más de %lld horas. Abre la app para sincronizar.
it: La sincronizzazione in background è avvenuta più di %lld ore fa. Apri l'app per sincronizzare.
nl: Synchronisatie op de achtergrond vond meer dan %lld uur geleden plaats. Open de app om te synchroniseren.
uk: Фонову синхронізацію було виконано понад %lld годин тому. Відкрийте додаток для синхронізації.

source: Background synchronization ran for %lld seconds
de: Hintergrundsynchronisation lief für %lld Sekunden
es: La sincronización en segundo plano se ejecutó durante %lld segundos
it: La sincronizzazione in background è durata %lld secondi
nl: Achtergrondsynchronisatie liep voor %lld seconden
uk: Фонове синхронізація тривала %lld секунд

source: Bandwidth
de: Bandbreite
es: Ancho de banda
it: Larghezza di banda
nl: Bandbreedte
uk: Пропускна здатність

source: Bandwidth limitations
de: Bandbreitenbeschränkungen
es: Limitaciones de ancho de banda
it: Limitazioni di larghezza di banda
nl: Bandbreedtebeperkingen
uk: Обмеження пропускної здатності

source: Basic
de: Grundsätzlich
es: Básico
it: Base
nl: Basis
uk: Основний

source: Because of the setting below to immediately delete photos after saving, newly saved photos will not be added to this album.
de: Aufgrund der untenstehenden Einstellung zum sofortigen Löschen von Fotos nach dem Speichern werden neu gespeicherte Fotos nicht zu diesem Album hinzugefügt.
es: Debido a la configuración de abajo para eliminar fotos inmediatamente después de guardarlas, las fotos recién guardadas no se agregarán a este álbum.
it: A causa dell'impostazione sottostante che elimina immediatamente le foto dopo il salvataggio, le nuove foto salvate non verranno aggiunte a questo album.
nl: Vanwege de onderstaande instelling om foto's onmiddellijk te verwijderen na het opslaan, worden nieuw opgeslagen foto's niet aan dit album toegevoegd.
uk: Через налаштування нижче, яке передбачає негайне видалення фото після збереження, новозбережені фото не будуть додаватися до цього альбому.

source: Before we start, we need to go over a few things:
de: Bevor wir starten, müssen wir einige Dinge durchgehen:
es: Antes de empezar, necesitamos repasar algunas cosas:
it: Prima di iniziare, dobbiamo rivedere alcune cose:
nl: Voordat we beginnen moeten we even een paar dingen doornemen:
uk: Перш ніж почати, нам потрібно обговорити кілька речей:

source: Briefly after leaving app
de: Kurz nach dem Verlassen der App
es: Poco después de salir de la app
it: Subito dopo aver lasciato l'app
nl: Kort na verlaten app
uk: Незабаром після виходу з додатка

source: By %@
de: Von %@
es: Por %@
it: Di %@
nl: Door %@
uk: Від %@

source: By date
de: Nach Datum
es: Por fecha
it: Per data
nl: Op datum
uk: За датою

source: By date and type
de: Nach Datum und Typ
es: Por fecha y tipo
it: Per data e tipo
nl: Op datum en type
uk: За датою та типом

source: By this device
de: Auf diesem Gerät
es: En este dispositivo
it: Su questo dispositivo
nl: Door dit apparaat
uk: Цим пристроєм

source: By type
de: Nach Typ
es: Por tipo
it: Per tipo
nl: Op type
uk: За типом

source: Cache location
de: Cache-Speicherort
es: Ubicación de caché
it: Posizione della cache
nl: Cachelocatie
uk: Розташування кешу

source: Cache thumbnails on disk
de: Miniaturansichten auf der Festplatte speichern
es: Guardar miniaturas en disco
it: Memorizza le miniature su disco
nl: Sla miniaturen op schijf op
uk: Кешувати мініатюри на диску

source: Cancel
de: Abbrechen
es: Cancelar
it: Annulla
nl: Annuleren
uk: Скасувати

source: Cannot find selected folder with ID '%@'
de: Ausgewählter Ordner mit ID "%@" nicht gefunden
es: No se puede encontrar la carpeta seleccionada con ID "%@"
it: Impossibile trovare la cartella selezionata con ID "%@"
nl: Kan de geselecteerde map met ID '%@' niet vinden
uk: Не вдалося знайти вибрану папку з ID '%@'

source: Cannot preview this file
de: Diese Datei kann nicht angezeigt werden
es: No se puede previsualizar este archivo
it: Impossibile visualizzare questo file
nl: Kan dit bestand niet bekijken
uk: Неможливо переглянути цей файл

source: Cannot show a preview for this type of file.
de: Für diesen Dateityp kann keine Vorschau angezeigt werden.
es: No se puede mostrar una vista previa de este tipo de archivo.
it: Impossibile mostrare un'anteprima per questo tipo di file.
nl: Kan geen voorbeeld tonen voor dit bestandstype.
uk: Не вдалося відобразити попередній перегляд для цього типу файлу.

source: Cannot start the app
de: App kann nicht gestartet werden
es: No se puede iniciar la aplicación
it: Impossibile avviare l'app
nl: Kan de app niet starten
uk: Не вдалося запустити додаток

source: Change visibility
de: Sichtbarkeit ändern
es: Cambiar visibilidad
it: Cambia visibilità
nl: Zichtbaarheid wijzigen
uk: Змінити видимість

source: Checking availability on other devices...
de: Verfügbarkeit auf anderen Geräten überprüfen...
es: Comprobando disponibilidad en otros dispositivos...
it: Verifica della disponibilità su altri dispositivi...
nl: Beschikbaarheid op andere apparaten controleren...
uk: Перевірка доступності на інших пристроях...

source: Cleaning up...
de: Bereinigen...
es: Limpiando...
it: Pulizia in corso...
nl: Schoonmaken...
uk: Очищення...

source: Clear thumbnail cache
de: Miniaturansicht-Cache löschen
es: Borrar caché de miniaturas
it: Cancella cache delle miniature
nl: Miniatuurcache wissen
uk: Очистити кеш мініатюр

source: Close
de: Schließen
es: Cerrar
it: Chiudi
nl: Sluiten
uk: Закрити
